tap "boz/repo"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "johanhaleby/kubetail"
brew "ack"
brew "autoconf"
brew "automake"
brew "bash"
brew "bfg"
brew "coreutils"
brew "openssl@1.1"
brew "libyaml"
brew "pkg-config"
brew "crystal"
brew "csshx"
brew "duck"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "libtool"
brew "go"
brew "node"
brew "grunt-cli"
brew "helm"
brew "ncurses"
brew "htop"
brew "ipcalc"
brew "iperf"
brew "jid"
brew "jq"
brew "kubectx"
brew "lastpass-cli"
brew "libksba"
brew "make"
brew "maven"
brew "mkdocs"
brew "mtr"
brew "nmap"
brew "nvm"
brew "pandoc"
brew "postgresql"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pypy"
brew "qemu"
brew "rbenv"
brew "rclone"
brew "redis"
brew "ripgrep"
brew "speedtest-cli"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "webpack"
brew "wget"
brew "yq"
brew "zlib"
brew "zsh-completions"
brew "boz/repo/kail"
brew "heroku/brew/heroku"
brew "johanhaleby/kubetail/kubetail"
cask "phantomjs"
