tap "heroku/brew"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "boz/repo"
tap "johanhaleby/kubetail"
brew "ack"
brew "autoconf"
brew "automake"
brew "bash"
brew "bfg"
brew "coreutils"
brew "openssl"
brew "libyaml"
brew "crystal-lang"
brew "csshx"
brew "duck"
brew "fzf"
brew "git-lfs"
brew "go"
brew "node"
brew "grunt-cli"
brew "heroku"
brew "ipcalc"
brew "iperf"
brew "jid"
brew "jq"
brew "kubernetes-helm"
brew "libksba"
brew "libtool"
brew "make"
brew "maven"
brew "mkdocs"
brew "mongodb"
brew "mtr"
brew "ncurses"
brew "nmap"
brew "nvm"
brew "pandoc"
brew "pkg-config"
brew "postgresql"
brew "pyenv"
brew "pypy"
brew "qemu"
brew "rclone"
brew "redis"
brew "ripgrep"
brew "speedtest-cli"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "webpack"
brew "wget"
brew "zlib"
brew "zsh-completions"
brew "boz/repo/kail"
brew "johanhaleby/kubetail/kubetail"
